Repository: common-repository/cache-translation-object
Catalog: languages/cache-translation-*.po
Languages: sv_se

source: APC PHP module not available
sv_se: APC PHP modul ej tillg&auml;nglig

source: %d bytes cached
sv_se: %d bytes lagrade

source: from %d locale
sv_se: fr&aring;n %d spr&aring;k

source: %s is write-protected
sv_se: %s &auml;r skrivskyddad

source: Shared Memory PHP module not available
sv_se: Shared Memory PHP modul ej tillg&auml;nglig

source: Storage error in %s (%d). Please report.
sv_se: Lagringsfel i %s (%d). Anm&auml;l g&auml;rna.

source: Filesystem
sv_se: Filsystem

source: Could not load persistent storage functions! Please check storage type.
sv_se: Det gick inte att starta lagringsfunktionen! Kontrollera val av lagringsalternativ.

source: Persistent storage not available! Please check storage type.
sv_se: Lagring ej aktiv. Kontrollera val av lagringsalternativ.

source: Non-consistent locale value! Plugin collision?
sv_se: Inkonsekvent spr&aring;kv&auml;rde! Kollision med annat insticksprogram?

source: Translation object already exists! Plugin collision?
sv_se: &Ouml;vers&auml;ttningsobjekt finns redan! Kollision med annat insticksprogram?

source: Stored object not array. Please report error!
sv_se: Lagrat objekt ej array. Anm&auml;l g&auml;rna.

source: Stored object not MO object. Please report error!
sv_se: Lagrat objekt ej av typ MO. Anm&auml;l g&auml;rna.

source: Error:
sv_se: Fel:

source: Substantially increase performance of localized WordPress by caching the translation (l10n) object. Works with most multiple locale plugins.
sv_se: &Ouml;kar markant WordPress prestanda genom att lagra &ouml;vers&auml;ttnings (l10n) objektet. Hanterar de flesta fler-spr&aring;ks insticks program
